{
	"FormatVersion": 2,
	"Namespace": "",
	"Subnamespaces": [
		{
			"Namespace": "AlchimicTitlesStringTable",
			"Children": [
				{
					"Source":
					{
						"Text": "A mecanical warden can reach a top speed of 40km/h. There is no point in resisting them!"
					},
					"Translation":
					{
						"Text": "Un gardien mécanique peut atteindre une vitesse de pointe de 40 km/h. Il est inutile de leur résister!"
					},
					"Key": "LS_02"
				},
				{
					"Source":
					{
						"Text": "A mecanical warden is faster, more efficient and more energetic than a human policeman."
					},
					"Translation":
					{
						"Text": "Un gardien mécanique est plus rapide, plus efficace et plus énergique qu'un policier humain."
					},
					"Key": "LS_10"
				},
				{
					"Source":
					{
						"Text": "A tram ticket is only 6.30£, don't hesitate!"
					},
					"Translation":
					{
						"Text": "Un ticket de tram est seulement à 6.30£, n'hésitez plus!"
					},
					"Key": "LS_06"
				},
				{
					"Source":
					{
						"Text": "Alchemists are beings who have lost their humanity and practice black magic. Yuck!"
					},
					"Translation":
					{
						"Text": "Les alchimistes sont des êtres qui ont perdu leur humanité et pratiquent la magie noire. Beurk!"
					},
					"Key": "LS_17"
				},
				{
					"Source":
					{
						"Text": "Alchemy, compared to diesel, is a hazardous source of energy."
					},
					"Translation":
					{
						"Text": "Comparée au diesel, l'alchimie est une source d'énergie dangereuse."
					},
					"Key": "LS_23"
				},
				{
					"Source":
					{
						"Text": "All the devices in London use Diesel from Diesel Corp!"
					},
					"Translation":
					{
						"Text": "Toutes les machines de Londres utilisent du diesel de Diesel Corp!"
					},
					"Key": "LS_21"
				},
				{
					"Source":
					{
						"Text": "Damage caused by the wardens are not refunded. Article 35 paragraph 8."
					},
					"Translation":
					{
						"Text": "Les dégats causés par des gardiens ne sont pas remboursés. Article 35 alinéa 8."
					},
					"Key": "LS_09"
				},
				{
					"Source":
					{
						"Text": "Diesel Corp will hire new workers, right after the quarentine. Be patient!"
					},
					"Translation":
					{
						"Text": "Diesel Corp va recruter de nouveaux employés, juste après la quarantaine. Soyez patients!"
					},
					"Key": "LS_22"
				},
				{
					"Source":
					{
						"Text": "Diesel is the fuel of today and tomorrow!"
					},
					"Translation":
					{
						"Text": "Le diesel est le carburant d'aujourd'hui et de demain!"
					},
					"Key": "LS_19"
				},
				{
					"Source":
					{
						"Text": "Diesel is the safest energy source in London!"
					},
					"Translation":
					{
						"Text": "Le diesel est la source d'énergie la plus sûre de Londres!"
					},
					"Key": "LS_00"
				},
				{
					"Source":
					{
						"Text": "Don't hesitate to report any illegal alchemical behaviour. They are terrorists, and nobody likes terrorists."
					},
					"Translation":
					{
						"Text": "N'hésitez pas à signaler toute activité alchimique illégale. Ce ceux des terroristes, et personne n'aime les terroristes."
					},
					"Key": "LS_12"
				},
				{
					"Source":
					{
						"Text": "Even if our diesel has a delicious green colour, don't drink it."
					},
					"Translation":
					{
						"Text": "Même si notre diesel a une délicieuse couleur verte, ne le buvez pas."
					},
					"Key": "LS_08"
				},
				{
					"Source":
					{
						"Text": "If you hear screams during the quarentine, stay home. It means everything is going well!"
					},
					"Translation":
					{
						"Text": "Si vous entendez des cris pendant la quarantaine, restez chez vous. Cela signifie que tout se passe bien."
					},
					"Key": "LS_24"
				},
				{
					"Source":
					{
						"Text": "Loading"
					},
					"Translation":
					{
						"Text": "Chargement"
					},
					"Key": "UI_Loading"
				},
				{
					"Source":
					{
						"Text": "London alchemists are no longer welcome since one of them destroyed an entire factory!"
					},
					"Translation":
					{
						"Text": "Les alchimistes de Londres ne sont plus les bienvenus depuis que l'un d'entre eux a détruit une usine entière!"
					},
					"Key": "LS_07"
				},
				{
					"Source":
					{
						"Text": "London has more than 630km of pipe, delivering diesel or more and less clean air."
					},
					"Translation":
					{
						"Text": "Londres a plus de 630 km de tuyaux, qui délivrent du diesel ou de l'air plus ou moins pur."
					},
					"Key": "LS_04"
				},
				{
					"Source":
					{
						"Text": "London is the most evolved city in the world, thanks to you workers!"
					},
					"Translation":
					{
						"Text": "Londres est la ville la plus évoluée du monde, grâce à nos travailleurs!"
					},
					"Key": "LS_14"
				},
				{
					"Source":
					{
						"Text": "Many residents go to rooftops to breathe cleaner air as smoke spreads on the sidewalks."
					},
					"Translation":
					{
						"Text": "Beaucoup de résidents se rendent sur les toits pour respirer de l'air plus pur puisque la fumée se répand sur les trottoirs."
					},
					"Key": "LS_11"
				},
				{
					"Source":
					{
						"Text": "Quarentine has been setup in order to purify the city of all traces of alchemy. Please help the government!"
					},
					"Translation":
					{
						"Text": "La quarantaine a été mise en place pour purifier la ville de toutes traces d'alchimie. Aidez le gouvernement!"
					},
					"Key": "LS_18"
				},
				{
					"Source":
					{
						"Text": "Thanks to our factories and the smoke they emit, London no longer has moskito problemes in summer. Another advantage of Diesel!"
					},
					"Translation":
					{
						"Text": "Grâce à nos usines et à la fumée qu'ils émettent, Londres n'a plus de problèmes de moustiques en été. Un autre avantage du diesel!"
					},
					"Key": "LS_16"
				},
				{
					"Source":
					{
						"Text": "The"
					},
					"Translation":
					{
						"Text": "Le"
					},
					"Key": "The"
				},
				{
					"Source":
					{
						"Text": "The gears of the city partly mix Diesel in tanks and pipes."
					},
					"Translation":
					{
						"Text": "Les engrenages de la ville redirigent le diesel dans les tuyaux."
					},
					"Key": "LS_25"
				},
				{
					"Source":
					{
						"Text": "The street lamps on the roofs allow our engineers to work on the pipes, even at night!"
					},
					"Translation":
					{
						"Text": "Les réverbères sur les toits permettent à nos ingénieurs de travailler sur les tuyaux, même la nuit!"
					},
					"Key": "LS_26"
				},
				{
					"Source":
					{
						"Text": "The symbol consisting of a diagonal and vertical bar in circle, with a crown on the top is the anti-alchemical symbol of the government!"
					},
					"Translation":
					{
						"Text": "Le symbole constitué d'une barre diagonale et verticale dans un cercle, avec une couronne au dessus est le symbole anti-alchimique du gouvernement!"
					},
					"Key": "LS_20"
				},
				{
					"Source":
					{
						"Text": "The tallest building in our magnificient city is 312m high and is occupied by 250 people."
					},
					"Translation":
					{
						"Text": "Le plus grand immeuble de notre magnifique cité mesure 312 m et est occupé par 250 personnes."
					},
					"Key": "LS_03"
				},
				{
					"Source":
					{
						"Text": "The tram was invented to go from district to district whithout passing through the congested roads."
					},
					"Translation":
					{
						"Text": "Le tram a été inventé pour se déplacer de quartier en quartier sans passer par les rues encombrées."
					},
					"Key": "LS_15"
				},
				{
					"Source":
					{
						"Text": "The vertical tram station is more than 450m high! Be careful not to drop your ticket!"
					},
					"Translation":
					{
						"Text": "La station de tram mesure plus de 450m de haut! Attention à ne pas faire tomber votre ticket!"
					},
					"Key": "LS_05"
				},
				{
					"Source":
					{
						"Text": "The wardens can sometimes use more than 3L/h of diesel."
					},
					"Translation":
					{
						"Text": "Les gardiens peuvent parfois utiliser plus de 3L/h de diesel."
					},
					"Key": "LS_01"
				},
				{
					"Source":
					{
						"Text": "The wardens have picks instead of hands to climb walls. Useful for the bad guys."
					},
					"Translation":
					{
						"Text": "Les gardiens ont des piolets à la place des mains, pour escalader les murs. Utile pour les méchants."
					},
					"Key": "LS_27"
				},
				{
					"Source":
					{
						"Text": "The wardens' voices are pre-recorded sounds, based on the voice of the governor Stan Jacob."
					},
					"Translation":
					{
						"Text": "Les voix des gardiens sont des son pré-enregistrés, basés sur la voix du gouverneur Stan Jacob."
					},
					"Key": "LS_13"
				},
				{
					"Source":
					{
						"Text": "acrobat"
					},
					"Translation":
					{
						"Text": "acrobate"
					},
					"Key": "AT_PullbarsGrabbed_0"
				},
				{
					"Source":
					{
						"Text": "bouncing"
					},
					"Translation":
					{
						"Text": "bondissant"
					},
					"Key": "AT_JumpsUsed_1"
				},
				{
					"Source":
					{
						"Text": "builder"
					},
					"Translation":
					{
						"Text": "façonneur"
					},
					"Key": "AT_SkywalksUsed_0"
				},
				{
					"Source":
					{
						"Text": "celestial"
					},
					"Translation":
					{
						"Text": "céleste"
					},
					"Key": "AT_SkywalksUsed_1"
				},
				{
					"Source":
					{
						"Text": "climber"
					},
					"Translation":
					{
						"Text": "escaladeur"
					},
					"Key": "AT_LedgesClimbed_0"
				},
				{
					"Source":
					{
						"Text": "crystallized"
					},
					"Translation":
					{
						"Text": "cristallisé"
					},
					"Key": "AT_CritallisationsUsed_1"
				},
				{
					"Source":
					{
						"Text": "crystallizer"
					},
					"Translation":
					{
						"Text": "cristalliseur"
					},
					"Key": "AT_CritallisationsUsed_0"
				},
				{
					"Source":
					{
						"Text": "diver"
					},
					"Translation":
					{
						"Text": "plongeur"
					},
					"Key": "AT_PortalsUsed_0"
				},
				{
					"Source":
					{
						"Text": "freezer"
					},
					"Translation":
					{
						"Text": "geleur"
					},
					"Key": "AT_MechanismsParalyzed_0"
				},
				{
					"Source":
					{
						"Text": "great alchemist"
					},
					"Translation":
					{
						"Text": "grand alchimiste"
					},
					"Key": "AT_SpellsUsed_0"
				},
				{
					"Source":
					{
						"Text": "hanging"
					},
					"Translation":
					{
						"Text": "accroché"
					},
					"Key": "AT_PullbarsGrabbed_1"
				},
				{
					"Source":
					{
						"Text": "high-rise"
					},
					"Translation":
					{
						"Text": "haut"
					},
					"Key": "AT_WallJumps_1"
				},
				{
					"Source":
					{
						"Text": "hunted"
					},
					"Translation":
					{
						"Text": "chassé"
					},
					"Key": "AT_RobotCatches_1"
				},
				{
					"Source":
					{
						"Text": "lost"
					},
					"Translation":
					{
						"Text": "perdu"
					},
					"Key": "AT_PingsUsed_1"
				},
				{
					"Source":
					{
						"Text": "lunar mage"
					},
					"Translation":
					{
						"Text": "mage lunaire"
					},
					"Key": "AT_JumpsUsed_0"
				},
				{
					"Source":
					{
						"Text": "marathoner"
					},
					"Translation":
					{
						"Text": "marathonien"
					},
					"Key": "AT_AverageSpeed_0"
				},
				{
					"Source":
					{
						"Text": "master of gravity"
					},
					"Translation":
					{
						"Text": "maître de la gravité"
					},
					"Key": "AT_WallrunsUsed_0"
				},
				{
					"Source":
					{
						"Text": "master slider"
					},
					"Translation":
					{
						"Text": "maître slideur"
					},
					"Key": "AT_SlidesUsed_0"
				},
				{
					"Source":
					{
						"Text": "n"
					},
					"Translation":
					{
						"Text": "n"
					},
					"Key": "AT_LedgesClimbed_Prefix"
				},
				{
					"Source":
					{
						"Text": "n"
					},
					"Translation":
					{
						"Text": "n"
					},
					"Key": "AT_MechanismsParalyzed_Prefix"
				},
				{
					"Source":
					{
						"Text": "n"
					},
					"Translation":
					{
						"Text": "n"
					},
					"Key": "AT_SpellsUsed_Prefix"
				},
				{
					"Source":
					{
						"Text": "n"
					},
					"Translation":
					{
						"Text": "n"
					},
					"Key": "AT_WallrunsUsed_Prefix"
				},
				{
					"Source":
					{
						"Text": "of frozen time"
					},
					"Translation":
					{
						"Text": "du temps figé"
					},
					"Key": "AT_MechanismsParalyzed_1"
				},
				{
					"Source":
					{
						"Text": "of the alchemists"
					},
					"Translation":
					{
						"Text": "des alchimistes"
					},
					"Key": "AT_SpellsUsed_1"
				},
				{
					"Source":
					{
						"Text": "of the chasm"
					},
					"Translation":
					{
						"Text": "du gouffre"
					},
					"Key": "AT_WallrunsUsed_1"
				},
				{
					"Source":
					{
						"Text": "robot lover"
					},
					"Translation":
					{
						"Text": "aimé des robots"
					},
					"Key": "AT_RobotCatches_0"
				},
				{
					"Source":
					{
						"Text": "speedy"
					},
					"Translation":
					{
						"Text": "rapide"
					},
					"Key": "AT_MaxSpeedReached_1"
				},
				{
					"Source":
					{
						"Text": "sprinter"
					},
					"Translation":
					{
						"Text": "sprinteur"
					},
					"Key": "AT_MaxSpeedReached_0"
				},
				{
					"Source":
					{
						"Text": "steep-roofed"
					},
					"Translation":
					{
						"Text": "des toits raides"
					},
					"Key": "AT_TotalSlideDuration_1"
				},
				{
					"Source":
					{
						"Text": "transdimensional"
					},
					"Translation":
					{
						"Text": "transdimensionnel"
					},
					"Key": "AT_PortalsUsed_1"
				},
				{
					"Source":
					{
						"Text": "ultimate lunar mage"
					},
					"Translation":
					{
						"Text": "mage lunaire ultime"
					},
					"Key": "AT_WallJumps_0"
				},
				{
					"Source":
					{
						"Text": "ultimate master of gravity"
					},
					"Translation":
					{
						"Text": "maître ultime de la gravité"
					},
					"Key": "AT_TotalWallrunDuration_0"
				},
				{
					"Source":
					{
						"Text": "ultimate master slider"
					},
					"Translation":
					{
						"Text": "maître slideur ultime"
					},
					"Key": "AT_TotalSlideDuration_0"
				},
				{
					"Source":
					{
						"Text": "unstoppable"
					},
					"Translation":
					{
						"Text": "inarrêtable"
					},
					"Key": "AT_AverageSpeed_1"
				},
				{
					"Source":
					{
						"Text": "wall-walker"
					},
					"Translation":
					{
						"Text": "des murs"
					},
					"Key": "AT_TotalWallrunDuration_1"
				},
				{
					"Source":
					{
						"Text": "wanderer"
					},
					"Translation":
					{
						"Text": "vagabond"
					},
					"Key": "AT_PingsUsed_0"
				},
				{
					"Source":
					{
						"Text": "with big arms"
					},
					"Translation":
					{
						"Text": "aux grands bras"
					},
					"Key": "AT_LedgesClimbed_1"
				},
				{
					"Source":
					{
						"Text": "with shabby pants"
					},
					"Translation":
					{
						"Text": "au pantalon en lambeaux"
					},
					"Key": "AT_SlidesUsed_1"
				},
				{
					"Source":
					{
						"Text": "y"
					},
					"Translation":
					{
						"Text": "n"
					},
					"Key": "AT_AverageSpeed_Prefix"
				},
				{
					"Source":
					{
						"Text": "y"
					},
					"Translation":
					{
						"Text": "n"
					},
					"Key": "AT_CritallisationsUsed_Prefix"
				},
				{
					"Source":
					{
						"Text": "y"
					},
					"Translation":
					{
						"Text": "n"
					},
					"Key": "AT_JumpsUsed_Prefix"
				},
				{
					"Source":
					{
						"Text": "y"
					},
					"Translation":
					{
						"Text": "n"
					},
					"Key": "AT_MaxSpeedReached_Prefix"
				},
				{
					"Source":
					{
						"Text": "y"
					},
					"Translation":
					{
						"Text": "n"
					},
					"Key": "AT_PingsUsed_Prefix"
				},
				{
					"Source":
					{
						"Text": "y"
					},
					"Translation":
					{
						"Text": "n"
					},
					"Key": "AT_PortalsUsed_Prefix"
				},
				{
					"Source":
					{
						"Text": "y"
					},
					"Translation":
					{
						"Text": "n"
					},
					"Key": "AT_PullbarsGrabbed_Prefix"
				},
				{
					"Source":
					{
						"Text": "y"
					},
					"Translation":
					{
						"Text": "n"
					},
					"Key": "AT_RobotCatches_Prefix"
				},
				{
					"Source":
					{
						"Text": "y"
					},
					"Translation":
					{
						"Text": "n"
					},
					"Key": "AT_SkywalksUsed_Prefix"
				},
				{
					"Source":
					{
						"Text": "y"
					},
					"Translation":
					{
						"Text": "n"
					},
					"Key": "AT_SlidesUsed_Prefix"
				},
				{
					"Source":
					{
						"Text": "y"
					},
					"Translation":
					{
						"Text": "n"
					},
					"Key": "AT_TotalSlideDuration_Prefix"
				},
				{
					"Source":
					{
						"Text": "y"
					},
					"Translation":
					{
						"Text": "n"
					},
					"Key": "AT_TotalWallrunDuration_Prefix"
				},
				{
					"Source":
					{
						"Text": "y"
					},
					"Translation":
					{
						"Text": "y"
					},
					"Key": "AT_WallJumps_Prefix"
				}
			]
		},
		{
			"Namespace": "LocalizationStringTable",
			"Children": [
				{
					"Source":
					{
						"Text": "... is the celestian builder ?"
					},
					"Translation":
					{
						"Text": "... est le façonneur céleste ?"
					},
					"Key": "ST_CelestianBuilder"
				},
				{
					"Source":
					{
						"Text": "A piece of energy! Perfect for recharging my stones."
					},
					"Translation":
					{
						"Text": "Une fraction d'énergie! Parfait pour recharger mes pierres."
					},
					"Key": "ST_Energy"
				},
				{
					"Source":
					{
						"Text": "Ah, through the new ventilation shaft, thanks to my new power."
					},
					"Translation":
					{
						"Text": "Ah, par le conduit d'aération, grâce à mon nouveau pouvoir."
					},
					"Key": "ST_VentilationShaft"
				},
				{
					"Source":
					{
						"Text": "Alchemical title"
					},
					"Translation":
					{
						"Text": "Titre alchimique"
					},
					"Key": "UI_AlchemicalTitle"
				},
				{
					"Source":
					{
						"Text": "All maps"
					},
					"Translation":
					{
						"Text": "Toutes les cartes"
					},
					"Key": "UI_AllMaps"
				},
				{
					"Source":
					{
						"Text": "Ambient volume"
					},
					"Translation":
					{
						"Text": "Volume ambiant"
					},
					"Key": "UI_AmbiantVolume"
				},
				{
					"Source":
					{
						"Text": "Animation"
					},
					"Translation":
					{
						"Text": "Animation"
					},
					"Key": "CDT_Animation"
				},
				{
					"Source":
					{
						"Text": "Another alchemical power ?"
					},
					"Translation":
					{
						"Text": "Un autre pouvoir alchimique ?"
					},
					"Key": "ST_AnotherAlchemicalPower"
				},
				{
					"Source":
					{
						"Text": "Anti-aliasing"
					},
					"Translation":
					{
						"Text": "Anti-crénelage"
					},
					"Key": "UI_AntiAliasing"
				},
				{
					"Source":
					{
						"Text": "Are you sure you want to reload the map ?"
					},
					"Translation":
					{
						"Text": "Voulez vous vraiment recharger le niveau ?"
					},
					"Key": "UI_ReloadMap"
				},
				{
					"Source":
					{
						"Text": "At least pollution is giving a nice tint to London's sky."
					},
					"Translation":
					{
						"Text": "Au moins la pollution donne un joli teint au ciel de Londres."
					},
					"Key": "ST_NiceTint"
				},
				{
					"Source":
					{
						"Text": "At the crossroads of eras, alchemy is scorned by technology."
					},
					"Translation":
					{
						"Text": "Au carrefour des époques, l'alchimie est méprisée par la technologie."
					},
					"Key": "ST_Intro01"
				},
				{
					"Source":
					{
						"Text": "At the right time to boost"
					},
					"Translation":
					{
						"Text": "au bon moment pour obtenir un boost de vitesse"
					},
					"Key": "Tuto_Boost"
				},
				{
					"Source":
					{
						"Text": "Auto Wallrun"
					},
					"Translation":
					{
						"Text": "Wallrun auto"
					},
					"Key": "UI_AutoWallrun"
				},
				{
					"Source":
					{
						"Text": "Auto slide"
					},
					"Translation":
					{
						"Text": "Slide auto"
					},
					"Key": "UI_AutoSlide"
				},
				{
					"Source":
					{
						"Text": "Back"
					},
					"Translation":
					{
						"Text": "Retour"
					},
					"Key": "UI_Back"
				},
				{
					"Source":
					{
						"Text": "Back to menu"
					},
					"Translation":
					{
						"Text": "Retour au menu"
					},
					"Key": "UI_BackToMenu"
				},
				{
					"Source":
					{
						"Text": "Black bands"
					},
					"Translation":
					{
						"Text": "Bandes noires"
					},
					"Key": "UI_BlackBands"
				},
				{
					"Source":
					{
						"Text": "Camera sensitivity"
					},
					"Translation":
					{
						"Text": "Sensibilité de la caméra"
					},
					"Key": "UI_CameraSensitivity"
				},
				{
					"Source":
					{
						"Text": "Camera smoothing"
					},
					"Translation":
					{
						"Text": "Adoucissement de la caméra"
					},
					"Key": "UI_CameraSmoothing"
				},
				{
					"Source":
					{
						"Text": "Canopy"
					},
					"Translation":
					{
						"Text": "Verrière"
					},
					"Key": "UI_Level_Canopy"
				},
				{
					"Source":
					{
						"Text": "Checkpoint Reached !"
					},
					"Translation":
					{
						"Text": "Point de contrôle atteint !"
					},
					"Key": "UI_CheckpointReached"
				},
				{
					"Source":
					{
						"Text": "Checkpoints"
					},
					"Translation":
					{
						"Text": "Points de contrôle"
					},
					"Key": "UI_Checkpoints"
				},
				{
					"Source":
					{
						"Text": "Continue"
					},
					"Translation":
					{
						"Text": "Continuer"
					},
					"Key": "UI_Continue"
				},
				{
					"Source":
					{
						"Text": "Controls"
					},
					"Translation":
					{
						"Text": "Contrôles"
					},
					"Key": "UI_Controls"
				},
				{
					"Source":
					{
						"Text": "Couldn't reach the server. Please try again later."
					},
					"Translation":
					{
						"Text": "Impossible de se connecter au serveur. Ré-essayez plus tard."
					},
					"Key": "UI_ServerError"
				},
				{
					"Source":
					{
						"Text": "Crystallization"
					},
					"Translation":
					{
						"Text": "Cristallisation"
					},
					"Key": "UI_Crystallization"
				},
				{
					"Source":
					{
						"Text": "Custom"
					},
					"Translation":
					{
						"Text": "Personnalisé"
					},
					"Key": "UI_Custom"
				},
				{
					"Source":
					{
						"Text": "Date"
					},
					"Translation":
					{
						"Text": "Date"
					},
					"Key": "UI_Date"
				},
				{
					"Source":
					{
						"Text": "Difficulty"
					},
					"Translation":
					{
						"Text": "Difficulté"
					},
					"Key": "UI_Difficulty"
				},
				{
					"Source":
					{
						"Text": "District"
					},
					"Translation":
					{
						"Text": "Quartier"
					},
					"Key": "UI_District"
				},
				{
					"Source":
					{
						"Text": "District 1"
					},
					"Translation":
					{
						"Text": "Quartier 1"
					},
					"Key": "UI_Level_District1"
				},
				{
					"Source":
					{
						"Text": "District 2"
					},
					"Translation":
					{
						"Text": "Quartier 2"
					},
					"Key": "UI_Level_District2"
				},
				{
					"Source":
					{
						"Text": "Do you want to activate the tutorial?\r\nIf this is your first time playing, we highly recommend you to keep it active."
					},
					"Translation":
					{
						"Text": "Voulez vous activer le tutoriel ?\r\nSi c'est votre première partie, il est recommendé de l'activer."
					},
					"Key": "UI_ActivateTutorial"
				},
				{
					"Source":
					{
						"Text": "Draw"
					},
					"Translation":
					{
						"Text": "Dessiner"
					},
					"Key": "UI_Draw"
				},
				{
					"Source":
					{
						"Text": "Draw something in the circles !"
					},
					"Translation":
					{
						"Text": "Dessinez quelque chose dans les cercles !"
					},
					"Key": "UI_AlchemicalCircle"
				},
				{
					"Source":
					{
						"Text": "Easy"
					},
					"Translation":
					{
						"Text": "Facile"
					},
					"Key": "UI_Easy"
				},
				{
					"Source":
					{
						"Text": "Effects quality"
					},
					"Translation":
					{
						"Text": "Qualité des effets"
					},
					"Key": "UI_EffectsQuality"
				},
				{
					"Source":
					{
						"Text": "Enable subtitles"
					},
					"Translation":
					{
						"Text": "Activer les sous-titres"
					},
					"Key": "UI_EnableSubtitles"
				},
				{
					"Source":
					{
						"Text": "Environment"
					},
					"Translation":
					{
						"Text": "Environnement"
					},
					"Key": "CDT_Environment"
				},
				{
					"Source":
					{
						"Text": "Exit to desktop"
					},
					"Translation":
					{
						"Text": "Quitter vers le bureau"
					},
					"Key": "UI_ExitDesktop"
				},
				{
					"Source":
					{
						"Text": "Find your way up through the station"
					},
					"Translation":
					{
						"Text": "Trouver un accès à la station"
					},
					"Key": "UI_Objective_Station"
				},
				{
					"Source":
					{
						"Text": "Game design"
					},
					"Translation":
					{
						"Text": "Game design"
					},
					"Key": "CDT_GameDesign"
				},
				{
					"Source":
					{
						"Text": "GameProgramming"
					},
					"Translation":
					{
						"Text": "Programmation"
					},
					"Key": "CDT_GameProgramming"
				},
				{
					"Source":
					{
						"Text": "General"
					},
					"Translation":
					{
						"Text": "Général"
					},
					"Key": "UI_General"
				},
				{
					"Source":
					{
						"Text": "Global leaderboard"
					},
					"Translation":
					{
						"Text": "Classement général"
					},
					"Key": "UI_GlobalLeaderboard"
				},
				{
					"Source":
					{
						"Text": "Go to the tram station"
					},
					"Translation":
					{
						"Text": "Allez à la station de trams"
					},
					"Key": "UI_Objective_GoToStation"
				},
				{
					"Source":
					{
						"Text": "Good for me! This warden has already been defeated by another alchimist."
					},
					"Translation":
					{
						"Text": "Bonne nouvelle ! Ce gardien a déjà été neutralisé par un autre alchimiste !"
					},
					"Key": "ST_BrokenWarden"
				},
				{
					"Source":
					{
						"Text": "Hard"
					},
					"Translation":
					{
						"Text": "Difficile"
					},
					"Key": "UI_Hard"
				},
				{
					"Source":
					{
						"Text": "High"
					},
					"Translation":
					{
						"Text": "Haute"
					},
					"Key": "UI_Quality_High"
				},
				{
					"Source":
					{
						"Text": "Hold to skip"
					},
					"Translation":
					{
						"Text": "Maintenez pour passer"
					},
					"Key": "UI_HoldToSkip"
				},
				{
					"Source":
					{
						"Text": "How does it work, tho ?"
					},
					"Translation":
					{
						"Text": "Mais comment la faire fonctionner ?"
					},
					"Key": "ST_HowWork"
				},
				{
					"Source":
					{
						"Text": "I can do this. First, jump into the void. Then use the stone's power to pass through it."
					},
					"Translation":
					{
						"Text": "Je peux le faire. D'abord, sauter dans le vide, puis utiliser le pouvoir de la pierre pour le traverser."
					},
					"Key": "ST_Skywalk"
				},
				{
					"Source":
					{
						"Text": "I should absolutely not get caught by the zeppelins, I have nearly achieved my goal!"
					},
					"Translation":
					{
						"Text": "Je ne dois surtout pas me faire repérer par les zeppelins, j'ai presque atteint mon but !"
					},
					"Key": "ST_Zeppelins"
				},
				{
					"Source":
					{
						"Text": "I should take it."
					},
					"Translation":
					{
						"Text": "Je devrais la prendre."
					},
					"Key": "ST_TakeStone"
				},
				{
					"Source":
					{
						"Text": "I, Abadel, one of the last remaining \r\nalchemists on the loose."
					},
					"Translation":
					{
						"Text": "Moi, Abadel, l'un des derniers alchimistes encore en vie,"
					},
					"Key": "ST_Intro02"
				},
				{
					"Source":
					{
						"Text": "If my calculations are correct, the creation\r\n of a stone will be possible tonight. I must hurry."
					},
					"Translation":
					{
						"Text": "Si mes calculs sont exacts, la création d'une pierre sera possible cette nuit. Je dois me hâter."
					},
					"Key": "ST_Intro03"
				},
				{
					"Source":
					{
						"Text": "In Aefen Fall, there are different paths you can choose to follow.\r\nSome of them are harder than the others, but can save time. They are called Red Runs.\r\nOn these specific ways, you can find an energy element floating that resets all your spells cooldowns. \r\nUse the ping to find Red Runs if you are willing to be challenged, or if you want to help Abadel gather energy for his alchemy.\r\nEach time you see a red drape, there is a Red Run following.\r\nThis icon <img id=\"Ping\"/> show you the time remaining before you can use the ping again."
					},
					"Translation":
					{
						"Text": "Dans Aefen Fall, il y a différents chemins que vous pouvez choisir d'emprunter.\r\nCertains d'entre eux sont plus hardus que les autres, mais peuvent faire gagner du temps. Ils sont appelée Red Runs.\r\nSur ces chemins spécifiques, vous pouvez trouver des résidus d'énergie flottants qui réinitialisent le temps de recharge de vos sorts.\r\nUtilisez le ping pour trouver les Red Runs si vous êtes en quête de défi, ou si vous voulez aider Abadel récolter de l'énergie pour son alchimie.\r\nA chaque fois que vous voyez un drapeau rouge, il y a une Red Run à sa suite.\r\nCette icone <img id=\"Ping\"/> vous indique le temps restant avant que vous ne puissiez utiliser le ping à nouveau."
					},
					"Key": "UI_Tuto_Ping"
				},
				{
					"Source":
					{
						"Text": "In Aefen Fall, there is a checkpoint system. Each time you fall off the level, you are sent back to the last checkpoint. You can choose to manually go back to that last checkpoint from the Checkpoints menu."
					},
					"Translation":
					{
						"Text": "Dans Aefen Fall, il y a un système de points de contrôle. A chaque fois que vous tombez ou que vous êtes attrapés, vous êtes renvoyés au dernier point de contrôle. Vous pouvez choisir manuellement de retourner au dernier point de contrôle depuis le menu Points de contrôle."
					},
					"Key": "UI_Tuto_Checkpoint"
				},
				{
					"Source":
					{
						"Text": "It will probably help me."
					},
					"Translation":
					{
						"Text": "Cela m'aidera certainement."
					},
					"Key": "ST_HelpMe"
				},
				{
					"Source":
					{
						"Text": "It's seems like he couldn't manage the stone's power in his rush... "
					},
					"Translation":
					{
						"Text": "Il semble qu'il n'ait pu contrôler le pouvoir de la pierre dans sa précipitation..."
					},
					"Key": "ST_Rush"
				},
				{
					"Source":
					{
						"Text": "It's the crystallization stone."
					},
					"Translation":
					{
						"Text": "C'est la pierre de cristallisation."
					},
					"Key": "ST_CrystallizationStone"
				},
				{
					"Source":
					{
						"Text": "It's too dangerous to be left here."
					},
					"Translation":
					{
						"Text": "Elle est trop dangereuse pour être laissée ici."
					},
					"Key": "ST_TooDangerous"
				},
				{
					"Source":
					{
						"Text": "Jump"
					},
					"Translation":
					{
						"Text": "Saut"
					},
					"Key": "UI_Jump"
				},
				{
					"Source":
					{
						"Text": "Jump assist"
					},
					"Translation":
					{
						"Text": "Assistance au saut"
					},
					"Key": "UI_JumpAssist"
				},
				{
					"Source":
					{
						"Text": "Jump near adverising board -> Wall run"
					},
					"Translation":
					{
						"Text": "Saut à côté d'un panneau publicitaire -> Wall run"
					},
					"Key": "UI_Tuto_Wallrun"
				},
				{
					"Source":
					{
						"Text": "Jump to grab pullbar"
					},
					"Translation":
					{
						"Text": "Saut pour attraper la barre"
					},
					"Key": "UI_Tuto_Pullbar"
				},
				{
					"Source":
					{
						"Text": "Keyboard mode"
					},
					"Translation":
					{
						"Text": "Mode du clavier"
					},
					"Key": "UI_KeyboardMode"
				},
				{
					"Source":
					{
						"Text": "Language"
					},
					"Translation":
					{
						"Text": "Langue"
					},
					"Key": "UI_Language"
				},
				{
					"Source":
					{
						"Text": "Last reached : "
					},
					"Translation":
					{
						"Text": "Dernier atteint : "
					},
					"Key": "UI_LastReached"
				},
				{
					"Source":
					{
						"Text": "Leaderboard"
					},
					"Translation":
					{
						"Text": "Classement"
					},
					"Key": "UI_Leaderboard"
				},
				{
					"Source":
					{
						"Text": "Left click"
					},
					"Translation":
					{
						"Text": "Clic gauche"
					},
					"Key": "UI_LeftClick"
				},
				{
					"Source":
					{
						"Text": "Left shift"
					},
					"Translation":
					{
						"Text": "Maj gauche"
					},
					"Key": "UI_LeftShift"
				},
				{
					"Source":
					{
						"Text": "Let's go to the train station."
					},
					"Translation":
					{
						"Text": "Allons à la station."
					},
					"Key": "ST_GoToTrainStation"
				},
				{
					"Source":
					{
						"Text": "Level"
					},
					"Translation":
					{
						"Text": "Niveau"
					},
					"Key": "UI_Level"
				},
				{
					"Source":
					{
						"Text": "Level design"
					},
					"Translation":
					{
						"Text": "Level design"
					},
					"Key": "CDT_LevelDesign"
				},
				{
					"Source":
					{
						"Text": "Look behind"
					},
					"Translation":
					{
						"Text": "Regarder derrière"
					},
					"Key": "UI_LookBehind"
				},
				{
					"Source":
					{
						"Text": "Low"
					},
					"Translation":
					{
						"Text": "Basse"
					},
					"Key": "UI_Quality_Low"
				},
				{
					"Source":
					{
						"Text": "Luckily my clairvoyance's stone will help me."
					},
					"Translation":
					{
						"Text": "Par chance, ma pierre de clairvoyance va m'aider."
					},
					"Key": "ST_ClairvoyanceStone"
				},
				{
					"Source":
					{
						"Text": "Main menu"
					},
					"Translation":
					{
						"Text": "Menu principal"
					},
					"Key": "UI_MainMenu"
				},
				{
					"Source":
					{
						"Text": "Master volume"
					},
					"Translation":
					{
						"Text": "Volume principal"
					},
					"Key": "UI_MasterVolume"
				},
				{
					"Source":
					{
						"Text": "Max frame rate"
					},
					"Translation":
					{
						"Text": "Fréquence d'image max"
					},
					"Key": "UI_MaxFrameRate"
				},
				{
					"Source":
					{
						"Text": "Medium"
					},
					"Translation":
					{
						"Text": "Moyenne"
					},
					"Key": "UI_Quality_Medium"
				},
				{
					"Source":
					{
						"Text": "More information"
					},
					"Translation":
					{
						"Text": "Plus d'informations"
					},
					"Key": "UI_MoreInfo"
				},
				{
					"Source":
					{
						"Text": "Motion blur intensity"
					},
					"Translation":
					{
						"Text": "Intensité du flou cinétique"
					},
					"Key": "UI_MotionBlur"
				},
				{
					"Source":
					{
						"Text": "Mouse"
					},
					"Translation":
					{
						"Text": "Souris"
					},
					"Key": "UI_Mouse"
				},
				{
					"Source":
					{
						"Text": "Move cursor"
					},
					"Translation":
					{
						"Text": "Bouger le curseur"
					},
					"Key": "UI_MoveCursor"
				},
				{
					"Source":
					{
						"Text": "Move the left stick / ZQSD to move freely in any direction."
					},
					"Translation":
					{
						"Text": "Bouger le stick gauche / ZQSD pour bouger librement"
					},
					"Key": "UI_MoveLeftStick"
				},
				{
					"Source":
					{
						"Text": "Move the right stick / the mouse to rotate the camera in any direction. You can change the sensitivity in the options."
					},
					"Translation":
					{
						"Text": "Bouger le stick droit / la souris pour tourner la caméra"
					},
					"Key": "UI_MoveRightStick"
				},
				{
					"Source":
					{
						"Text": "Music volume"
					},
					"Translation":
					{
						"Text": "Volume de la musique"
					},
					"Key": "UI_MusicVolume"
				},
				{
					"Source":
					{
						"Text": "New game"
					},
					"Translation":
					{
						"Text": "Nouvelle partie"
					},
					"Key": "UI_NewGame"
				},
				{
					"Source":
					{
						"Text": "No"
					},
					"Translation":
					{
						"Text": "Non"
					},
					"Key": "UI_No"
				},
				{
					"Source":
					{
						"Text": "No data"
					},
					"Translation":
					{
						"Text": "Pas de données"
					},
					"Key": "UI_NoData"
				},
				{
					"Source":
					{
						"Text": "Normal"
					},
					"Translation":
					{
						"Text": "Normale"
					},
					"Key": "UI_Difficulty_Normal"
				},
				{
					"Source":
					{
						"Text": "Objective"
					},
					"Translation":
					{
						"Text": "Objectif"
					},
					"Key": "UI_Objective"
				},
				{
					"Source":
					{
						"Text": "Of course, this way."
					},
					"Translation":
					{
						"Text": "Bien sûr, par là."
					},
					"Key": "ST_ThisWay"
				},
				{
					"Source":
					{
						"Text": "Options"
					},
					"Translation":
					{
						"Text": "Options"
					},
					"Key": "UI_Options"
				},
				{
					"Source":
					{
						"Text": "Personal leaderboard"
					},
					"Translation":
					{
						"Text": "Classement personnel"
					},
					"Key": "UI_PersonalLeaderboard"
				},
				{
					"Source":
					{
						"Text": "Ping"
					},
					"Translation":
					{
						"Text": "Ping"
					},
					"Key": "UI_Ping"
				},
				{
					"Source":
					{
						"Text": "Player"
					},
					"Translation":
					{
						"Text": "Joueur"
					},
					"Key": "UI_Player"
				},
				{
					"Source":
					{
						"Text": "Player speed"
					},
					"Translation":
					{
						"Text": "Vitesse du joueur"
					},
					"Key": "UI_PlayerSpeed"
				},
				{
					"Source":
					{
						"Text": "Post processing"
					},
					"Translation":
					{
						"Text": "Post-traitement"
					},
					"Key": "UI_PostProcessing"
				},
				{
					"Source":
					{
						"Text": "Preset"
					},
					"Translation":
					{
						"Text": "Preset"
					},
					"Key": "UI_Preset"
				},
				{
					"Source":
					{
						"Text": "QWERTY"
					},
					"Translation":
					{
						"Text": "QWERTY"
					},
					"Key": "UI_Qwerty"
				},
				{
					"Source":
					{
						"Text": "Quarantine has been set up, but I have to continue what I planned. I have already created 3 out of 4 alchimical circles. I should head toward the tramway station to access the last neighborhood."
					},
					"Translation":
					{
						"Text": "La quarantaine a été mise en place, mais je dois continuer ce que j'ai prévu. J'ai déjà créé 3 des 4 cercles alchimiques. Je devrais me diriger vers la station pour accéder au dernier quartier."
					},
					"Key": "ST_Quarantine"
				},
				{
					"Source":
					{
						"Text": "Quit"
					},
					"Translation":
					{
						"Text": "Quitter"
					},
					"Key": "UI_Quit"
				},
				{
					"Source":
					{
						"Text": "Rank"
					},
					"Translation":
					{
						"Text": "Rang"
					},
					"Key": "UI_Rank"
				},
				{
					"Source":
					{
						"Text": "Reach the back of canopy"
					},
					"Translation":
					{
						"Text": "Atteindre le fond de la verrière"
					},
					"Key": "UI_Objective_Canopy"
				},
				{
					"Source":
					{
						"Text": "Red runs"
					},
					"Translation":
					{
						"Text": "Red runs"
					},
					"Key": "UI_RedRuns"
				},
				{
					"Source":
					{
						"Text": "Reload level"
					},
					"Translation":
					{
						"Text": "Recharger le niveau"
					},
					"Key": "UI_ReloadLevel"
				},
				{
					"Source":
					{
						"Text": "Render distance"
					},
					"Translation":
					{
						"Text": "Distance de rendu"
					},
					"Key": "UI_RenderDistance"
				},
				{
					"Source":
					{
						"Text": "Render scale"
					},
					"Translation":
					{
						"Text": "Échelle de rendu"
					},
					"Key": "UI_RenderScale"
				},
				{
					"Source":
					{
						"Text": "Replay"
					},
					"Translation":
					{
						"Text": "Replay"
					},
					"Key": "UI_Replay"
				},
				{
					"Source":
					{
						"Text": "Reset to defaults"
					},
					"Translation":
					{
						"Text": "Réinitialiser"
					},
					"Key": "UI_ResetDefaults"
				},
				{
					"Source":
					{
						"Text": "Resolution"
					},
					"Translation":
					{
						"Text": "Résolution"
					},
					"Key": "UI_Resolution"
				},
				{
					"Source":
					{
						"Text": "Resume"
					},
					"Translation":
					{
						"Text": "Continuer"
					},
					"Key": "UI_Resume"
				},
				{
					"Source":
					{
						"Text": "Segments"
					},
					"Translation":
					{
						"Text": "Segments"
					},
					"Key": "UI_Segments"
				},
				{
					"Source":
					{
						"Text": "Select chapter"
					},
					"Translation":
					{
						"Text": "Sélectionner le chapitre"
					},
					"Key": "UI_SelectChapter"
				},
				{
					"Source":
					{
						"Text": "Session"
					},
					"Translation":
					{
						"Text": "Session"
					},
					"Key": "UI_Session"
				},
				{
					"Source":
					{
						"Text": "Shadow quality"
					},
					"Translation":
					{
						"Text": "Qualité des ombres"
					},
					"Key": "UI_ShadowQuality"
				},
				{
					"Source":
					{
						"Text": "Show the way"
					},
					"Translation":
					{
						"Text": "Montrer la voie"
					},
					"Key": "UI_ShowWay"
				},
				{
					"Source":
					{
						"Text": "Show timer on HUD"
					},
					"Translation":
					{
						"Text": "Afficher le timer"
					},
					"Key": "UI_ShowTimer"
				},
				{
					"Source":
					{
						"Text": "Skywalk"
					},
					"Translation":
					{
						"Text": "Skywalk"
					},
					"Key": "UI_Skywalk"
				},
				{
					"Source":
					{
						"Text": "Slide"
					},
					"Translation":
					{
						"Text": "Glissade"
					},
					"Key": "UI_Slide"
				},
				{
					"Source":
					{
						"Text": "Slide on the ground while moving"
					},
					"Translation":
					{
						"Text": "Glissade sur le sol en bougeant"
					},
					"Key": "UI_Tuto_Slide01"
				},
				{
					"Source":
					{
						"Text": "Slide under objects while moving"
					},
					"Translation":
					{
						"Text": "Glissade sous des objets en bougeant"
					},
					"Key": "UI_Tuto_Slide02"
				},
				{
					"Source":
					{
						"Text": "Sound"
					},
					"Translation":
					{
						"Text": "Son"
					},
					"Key": "UI_Sound"
				},
				{
					"Source":
					{
						"Text": "Sound design"
					},
					"Translation":
					{
						"Text": "Sound design"
					},
					"Key": "CDT_SoundDesign"
				},
				{
					"Source":
					{
						"Text": "Space"
					},
					"Translation":
					{
						"Text": "Espace"
					},
					"Key": "UI_Space"
				},
				{
					"Source":
					{
						"Text": "Step"
					},
					"Translation":
					{
						"Text": "Étape"
					},
					"Key": "UI_Step"
				},
				{
					"Source":
					{
						"Text": "THANKS FOR PLAYING !"
					},
					"Translation":
					{
						"Text": "MERCI D'AVOIR JOUÉ !"
					},
					"Key": "CDT_ThanksForPlaying"
				},
				{
					"Source":
					{
						"Text": "THANKS TO OUR TEACHERS\r\n_____________________________\r\n\r\nTHANKS ALL PLAYTESTERS"
					},
					"Translation":
					{
						"Text": "MERCI AUX INTERVENANTS\r\n_____________________________\r\n\r\nMERCI AUX TESTEURS"
					},
					"Key": "CDT_Thanks2"
				},
				{
					"Source":
					{
						"Text": "Technical Art"
					},
					"Translation":
					{
						"Text": "Technical Art"
					},
					"Key": "CDT_TechnicalArt"
				},
				{
					"Source":
					{
						"Text": "Texture quality"
					},
					"Translation":
					{
						"Text": "Qualité des textures"
					},
					"Key": "UI_TextureQuality"
				},
				{
					"Source":
					{
						"Text": "The Crystal Wave - 2"
					},
					"Translation":
					{
						"Text": "La cristallisation - 2"
					},
					"Key": "UI_Tuto_CrystalWave02"
				},
				{
					"Source":
					{
						"Text": "The city of London, birthplace of this madness,"
					},
					"Translation":
					{
						"Text": "La ville de Londres, berceau de cette folie,"
					},
					"Key": "ST_London_Madness"
				},
				{
					"Source":
					{
						"Text": "The crystal wave - 1"
					},
					"Translation":
					{
						"Text": "La cristallisation - 1"
					},
					"Key": "UI_Tuto_CrystalWave01"
				},
				{
					"Source":
					{
						"Text": "The skywalk"
					},
					"Translation":
					{
						"Text": "Le skywalk"
					},
					"Key": "UI_TheSkywalk"
				},
				{
					"Source":
					{
						"Text": "The station is totally empty. What an opportunity for me! I have to go to the rich disctrict, on my way up from the station."
					},
					"Translation":
					{
						"Text": "La station est totalement vide. Quelle chance pour moi ! Je dois aller au quartier riche, pendant mon ascension de la station."
					},
					"Key": "ST_StationEmpty"
				},
				{
					"Source":
					{
						"Text": "The top of the tram station will do the trick perfectly."
					},
					"Translation":
					{
						"Text": "Le toit de la station fera parfaitement l'affaire."
					},
					"Key": "ST_TopTramStation"
				},
				{
					"Source":
					{
						"Text": "Thigh Jump"
					},
					"Translation":
					{
						"Text": "Saut à la hanche"
					},
					"Key": "UI_ThighJump"
				},
				{
					"Source":
					{
						"Text": "This Alchemist..."
					},
					"Translation":
					{
						"Text": "Cet alchimiste..."
					},
					"Key": "ST_ThisAlchemist"
				},
				{
					"Source":
					{
						"Text": "This alchimical circle will allow me to respawn here if I fall off the roof."
					},
					"Translation":
					{
						"Text": "Ce cercle alchimique me permettra de réapparaître ici si je tombe des toits."
					},
					"Key": "ST_AlchemicalCircle"
				},
				{
					"Source":
					{
						"Text": "This passage is going to be complex."
					},
					"Translation":
					{
						"Text": "Ce passage va être compliqué."
					},
					"Key": "ST_ComplexPassage"
				},
				{
					"Source":
					{
						"Text": "Time"
					},
					"Translation":
					{
						"Text": "Temps"
					},
					"Key": "UI_Time"
				},
				{
					"Source":
					{
						"Text": "Total"
					},
					"Translation":
					{
						"Text": "Total"
					},
					"Key": "UI_Total"
				},
				{
					"Source":
					{
						"Text": "Train station"
					},
					"Translation":
					{
						"Text": "Station"
					},
					"Key": "UI_Level_TrainStation"
				},
				{
					"Source":
					{
						"Text": "Turn around"
					},
					"Translation":
					{
						"Text": "Regarder derrière"
					},
					"Key": "UI_TurnAround"
				},
				{
					"Source":
					{
						"Text": "Tutorial enabled"
					},
					"Translation":
					{
						"Text": "Tutoriel activé"
					},
					"Key": "UI_TutoEnabled"
				},
				{
					"Source":
					{
						"Text": "Ultra"
					},
					"Translation":
					{
						"Text": "Ultra"
					},
					"Key": "UI_Quality_Ultra"
				},
				{
					"Source":
					{
						"Text": "Use skywalk"
					},
					"Translation":
					{
						"Text": "Utiliser le skywalk"
					},
					"Key": "UI_Tuto_Skywalk"
				},
				{
					"Source":
					{
						"Text": "Using the crystal wave on tramways freezes them for a few seconds. It can allow you to hook on a pullbar and cross larger gaps.\r\nThis icon <img id=\"Crystal\"/> show you the time remaining before you can use the ability again."
					},
					"Translation":
					{
						"Text": "Utiliser la cristallisation sur les trams les gèle pendant quelques secondes. Cela vous permettra de vous accrocher à ses barres et ainsi franchir des écarts plus grands.\r\nCette icone <img id=\"Crystal\"/> vous indique le temps restant avant que vous ne puissiez utiliser à nouveau la cristallisation."
					},
					"Key": "UI_Tuto_CrystalWaveTram"
				},
				{
					"Source":
					{
						"Text": "V-Sync"
					},
					"Translation":
					{
						"Text": "Synchronisation verticale"
					},
					"Key": "UI_VSync"
				},
				{
					"Source":
					{
						"Text": "Video"
					},
					"Translation":
					{
						"Text": "Vidéo"
					},
					"Key": "UI_Video"
				},
				{
					"Source":
					{
						"Text": "Visual effects"
					},
					"Translation":
					{
						"Text": "Effets visuels"
					},
					"Key": "CDT_VFX"
				},
				{
					"Source":
					{
						"Text": "Voice"
					},
					"Translation":
					{
						"Text": "Voix"
					},
					"Key": "CDT_Voice"
				},
				{
					"Source":
					{
						"Text": "Voice volume"
					},
					"Translation":
					{
						"Text": "Volume des voix"
					},
					"Key": "UI_VoiceVolume"
				},
				{
					"Source":
					{
						"Text": "Wallrun"
					},
					"Translation":
					{
						"Text": "Wallrun"
					},
					"Key": "UI_WallRun"
				},
				{
					"Source":
					{
						"Text": "Warning : Warping to a checkpoint invalidates your current timer."
					},
					"Translation":
					{
						"Text": "Attention : Se téléporter un à point de contrôle invalide votre temps en cours."
					},
					"Key": "UI_WarpWarning"
				},
				{
					"Source":
					{
						"Text": "What happened here?! It looks like something crystalized these robots... Pretty sure I can manage this stone's power."
					},
					"Translation":
					{
						"Text": "Que s'est-il passé ici ?! On dirait que quelque chose a cristallisé ces robots... Je suis presque sûr que je peux contrôler le pouvoir de cette pierre. "
					},
					"Key": "ST_CrystalRobots"
				},
				{
					"Source":
					{
						"Text": "What is going on here?!"
					},
					"Translation":
					{
						"Text": "Que se passe-t-il ici ?"
					},
					"Key": "ST_What"
				},
				{
					"Source":
					{
						"Text": "Which way can I go?"
					},
					"Translation":
					{
						"Text": "Quel chemin puis-je emprunter ?"
					},
					"Key": "ST_WhichWay"
				},
				{
					"Source":
					{
						"Text": "Would you like to activate the tutorial ?\r\nIf you are playing for the first time, we highly recommend you to keep it active."
					},
					"Translation":
					{
						"Text": "Voulez vous activer le tutoriel ?\r\nSi vous jouez pour la première fois, il est recommendé de l'activer."
					},
					"Key": "UI_ActivateTuto"
				},
				{
					"Source":
					{
						"Text": "Yes"
					},
					"Translation":
					{
						"Text": "Oui"
					},
					"Key": "UI_Yes"
				},
				{
					"Source":
					{
						"Text": "You unlocked the Crystallize ability.\r\nIt allows you to freeze all mechanisms, grounds and walls in the area of effect in front of the character. Each mechanism will stay blocked for 6 seconds. \r\nThis ability can be usefull to go through vents easily or disable enemies which stand in your way.\r\nA crystallized ground makes you slide indefinitely. A crystallized wall can be wall runned.\r\nThis icon <img id=\"Crystal\"/> shows you the time remaining before you can use it again."
					},
					"Translation":
					{
						"Text": "Vous avez débloqué la cristallisation.\r\nElle vous permet de geler les mécanismes, sols et murs dans un cône en face de vous. Chaque mécanisme reste bloqué pendant 6 secondes.\r\nCe pouvoir peut être utile pour traverser facilement les ventilations ou neutraliser des ennemis qui se tiennent devant vous.\r\nUn sol cristallisé permet de glisser dessus indéfiniment. Un mur cristallisé permet de wall run dessus.\r\nCette icone <img id=\"Crystal\"/> vous indique le temps restant avant que vous ne puissiez utiliser à nouveau la cristallisation."
					},
					"Key": "UI_Tuto_Crystallize"
				},
				{
					"Source":
					{
						"Text": "You unlocked the Skywalk ability.\r\nIt allows you to create a platform in front of your character. Rotate your camera to adjust the angle before activating.\r\nThis ability can be used on the ground or in the air and allows you to cross large gaps and create your own path through the city.\r\nThis icon <img id=\"Skywalk\"/> shows you the time remaining before you can use it again."
					},
					"Translation":
					{
						"Text": "Vous avez débloqué le skywalk.\r\nIl vous permet de créer une plateforme devant vous. Orientez la caméra pour ajuster l'angle avant de l'activer.\r\nCe pouvoir peut être utilisé en l'air et vous permet de traverser des distances pour importantes et ainsi de créer votre propre chemin à travers la ville.\r\nCette icone <img id=\"Skywalk\"/> vous indique le temps restant avant que vous ne puissiez utiliser à nouveau le skywalk."
					},
					"Key": "UI_Tuto_Skywalk2"
				},
				{
					"Source":
					{
						"Text": "is doing everything in its power\r\nto silence our magic forever."
					},
					"Translation":
					{
						"Text": "fait tout pour réduire au silence notre magie pour toujours."
					},
					"Key": "ST_Intro04"
				},
				{
					"Source":
					{
						"Text": "swear that I will do everything in my\r\n power to turn thing around."
					},
					"Translation":
					{
						"Text": "jure que je ferai tout ce qui est en mon pouvoir pour changer les choses."
					},
					"Key": "ST_Intro05"
				},
				{
					"Source":
					{
						"Text": "to quickly look behind you."
					},
					"Translation":
					{
						"Text": "pour regarder rapidement derrière vous."
					},
					"Key": "UI_Tuto_LookBehind"
				}
			]
		}
	]
}